[Info]
Description=自訂 Win + H 為開關訊飛語音輸入法懸浮窗的熱鍵。
HelpUrl=https://github.com/chriskyfung/Agile-Win-Hotkey-for-iFlyVoice

[Menu]
CheckForUpdates=檢查更新(&U)
Exit=結束(&E)
Help=說明(&H)
ReinstallIFlyIME=重新安裝訊飛輸入法(&R)
RunAsAdministrator=以系統管理員身份執行(&A)
TriggerHotkey=觸發熱鍵(&T)
Tip=Win+H | 開關訊飛語音輸入

[Msg]
CurrentVersion=當前版本
LatestVersion=您正在使用最新版本。
IFlyIME_NotFound=找不到「訊飛輸入法」。是否立即下載並安裝？
Details=詳細資訊：{1}
InstallerExists=安裝程式已存在於您的系統中。要重新下載安裝程式嗎？
DownloadProgress={1} MB / {2} MB
DownloadProgressWithSpeed={1} - {2} MB / {3} MB
DownloadSpeed={1} KB/s

[Error]
UpdateCheckFailed=無法檢查更新，請檢查您的網路連線。
DownloadFailed=無法下載安裝程式，請檢查您的網路連線。
InstallFailed=安裝訊飛輸入法失敗。
ShellExecutionError=在系統外殼中執行命令時發生錯誤。
ParseFileSizeError=解析下載檔案大小时出現問題。
InvalidFileSize=從伺服器收到的檔案大小無效：'{1}'。
DownloadFailedWithMessage=下載失敗：{1}
LanguageFileNotFound=找不到語言檔案：{1}

[Title]
UpdateCheckFailed=更新檢查失敗
Confirm=確認
InstallationFailed=安裝失敗
Downloading=下載中...
DownloadError=下載錯誤
